<?php

return [
    'regards' => 'Искренне Ваша',
    'hello' => 'Здравствуйте, :user!',
    'trouble' => 'Если у Вас возникли проблемы с нажатием кнопки ":actionText", скопируйте эту ссылку в адресную строку браузера:',
    'subjectEmail' => 'Подтверждение адреса электронной почты.',
    'clickEmail' => 'Нажмите на кнопку ниже для подтверждения электронной почты.',
    'actionEmail' => 'Подтвердить',
    'noActionEmail' => 'Если вы не создавали аккаунт, то никаких действий не требуется.',
    'All rights reserved.' => 'Все права защищены.',
];
