<?php

return [
    'regards' => 'Искренне Ваша',
    'hello' => 'Здравствуйте!',
    'trouble' => 'Если у Вас возникли проблемы с нажатием кнопки ":actionText", скопируйте эту ссылку в адресную строку браузера:',
    'subjectEmail' => 'Подтверждение e-mail',
    'clickEmail' => 'Нажмите на кнопку ниже, чтобы подтвердить ваш e-mail.',
    'actionEmail' => 'Подтвердить',
    'noActionEmail' => 'Если вы не создавали аккаунт, никакие действия не требуются.',
    'All rights reserved.' => 'Все права защищены.',
];
